const ru = {
  titles: {
    hero_title: 'Индивидуальные экскурсии по Калининграду и области',
    hero_subtitle: 'от четырех основателей Клуба гидов Балтики',
    about_title: 'Экскурсии ведут основатели Клуба',
    about_subtitle: 'Четыре стиля - один стандарт',
    tours__title: 'Популярные направления',
  },
  header: {
    tours: 'Маршруты',
    team: 'Команда',
    benefits: 'Почему мы',
    process: 'Как заказать',
  },
  texts: {
    about_text: 'С опорой на экспертизу профессионального сообщества региона',
  },
  guide: {
    specs: 'Специализация:',
  },
  labels: {
    hero_no_middlemen: 'Без посредников',
    hero_individual: 'Индивидуально',
    hero_team_support: 'Подстраховка командой',
  },
  buttons: {
    pick_tour: 'Выбрать маршрут',
    pick_guide: 'Выбрать гида',
    request: 'Запрос',
  },
  tabs: {
    kaliningrad: 'Калининград',
    curonianSpit: 'Куршская Коса',
    seashore: 'Побережье',
    north: 'Север',
    east: 'Восток',
  },
  loading: 'Загрузка…',
  details: 'Детали...',
  work_section: {
    benefits_title: 'Почему с нами',
    process_title: 'Как мы работаем',
    benefits_1: 'Подбор гида под задачу',
    benefits_2: 'Проверенные маршруты',
    benefits_3: 'Подстраховка командой',
    benefits_4: 'Глубина без перегруза',
    process_1: 'Заявка по телефону, через MAX или Telegram',
    process_2: 'Уточнение деталей и формата',
    process_3: 'Финальное согласование маршрута и условий',
    process_4: 'Встречаемся на экскурсии',
  },
  comunity_section: {
    comunity_title: 'Опора на сообщество 300+ гидов региона',
    comunity_text:
      ' Клуб гидов Балтики объединяет более 300 профессионалов. Мы - его основатели и практикующие гиды. Если один из нас занят, или запрос выходит за профиль, мы рекомендуем проверенного коллегу Для проведения экскурсии',
    public_VK: 'Публичная площадка в VK',
    public_expert: 'Публичная экспертиза КГБ',
  },
}

export default ru
