export default [
  {
    id: 1,
    src: null,
    name: ['Андрей', 'Бойко'],
    specs: 'ОБЗОРНЫЕ МАРШРУТЫ И КИНО',
    desc: 'Показывает Калининград как целостный и многослойный регион, где разные эпохи складываются в единую картину. Объясняет сложные вещи через четкие образы, которые остаются с гостем.',
  },
  {
    id: 2,
    src: null,
    name: ['Дмитрий', 'Журилин'],
    specs: 'ГОРОДСКИЕ ИСТОРИИ',
    desc: 'Проводит экскурсии без спешки, с живыми деталями и редкими фактами. Показывает город просто и точно, без лишнего пафоса, делая акцент на интересных историях и неожиданных находках.',
  },
  {
    id: 3,
    src: null,
    name: ['Яна', 'Болотова'],
    specs: 'История и гастрономия',
    desc: 'Ведёт экскурсии спокойно и точно, с чувством меры и лёгким юмором. Помогает разобраться в истории города, сохраняя баланс между фактами, атмосферой и комфортом восприятия.',
  },
  {
    id: 4,
    src: null,
    name: ['Анна', 'Ярема'],
    specs: 'ЛЁГКИЙ И ДИНАМИЧНЫЙ ФОРМАТ',
    desc: 'Проводит экскурсии в дружелюбном и активном темпе, создавая ощущение лёгкой прогулки. Подходит для первого знакомства с городом, когда важны настроение, ритм и живые впечатления.',
  },
]
